<pad>	0
<go>	0
<eos>	0
<unk>	0
<url>	0
<at>	0
<hashtag>	0
▁.	-2.68374
▁	-3.08552
s	-3.17599
▁the	-3.42096
▁and	-3.71144
▁i	-3.91416
▁!	-4.04384
▁a	-4.04431
,	-4.08851
▁was	-4.2638
▁is	-4.30061
ly	-4.44076
▁to	-4.45276
ed	-4.46281
y	-4.48859
▁it	-4.60739
ing	-4.69886
▁great	-4.70899
_	-4.73967
t	-4.88437
e	-4.95192
▁'	-4.96947
▁thi	-4.97753
▁food	-4.99259
▁place	-4.99452
▁for	-4.9973
▁in	-5.01858
▁service	-5.03046
▁good	-5.0439
▁of	-5.04642
▁my	-5.09921
d	-5.10348
very	-5.13195
▁not	-5.22065
▁be	-5.22789
▁are	-5.27046
▁they	-5.29636
'	-5.35479
num	-5.42781
▁with	-5.4526
▁n	-5.45624
▁love	-5.50885
▁you	-5.54165
▁so	-5.56709
▁we	-5.58549
▁have	-5.59996
▁on	-5.63525
▁that	-5.64613
▁here	-5.70086
▁but	-5.76853
▁had	-5.78808
▁friendly	-5.80482
▁best	-5.81906
▁were	-5.8452
▁alway	-5.85726
▁staff	-5.88881
▁no	-5.95472
▁at	-5.95769
▁go	-5.95863
▁all	-5.96956
▁real	-5.97197
▁will	-6.01945
▁th	-6.03021
is	-6.03585
▁back	-6.06135
▁nice	-6.07191
▁do	-6.07366
▁there	-6.08233
▁recommend	-6.09044
▁me	-6.10627
▁just	-6.14106
▁price	-6.15025
▁out	-6.18734
▁time	-6.18792
▁an	-6.195
▁their	-6.2017
▁amazing	-6.2129
n	-6.22752
▁would	-6.28228
m	-6.29525
▁like	-6.31569
thing	-6.31679
▁our	-6.32499
▁experience	-6.33263
▁one	-6.33926
▁get	-6.34243
▁delicious	-6.34453
ve	-6.36811
▁as	-6.37552
▁definite	-6.41505
▁customer	-6.441
▁well	-6.45088
▁did	-6.47549
▁she	-6.48345
▁every	-6.50936
▁order	-6.51205
▁too	-6.51744
▁ever	-6.53197
lso	-6.5425
▁excellent	-6.54605
▁over	-6.58631
▁has	-6.5891
▁he	-6.59878
▁what	-6.60553
en	-6.60776
▁if	-6.62843
▁t	-6.63568
▁some	-6.64017
▁again	-6.68425
▁restaurant	-6.69084
▁s	-6.71411
▁up	-6.71995
▁fresh	-6.73411
▁any	-6.75129
▁even	-6.7544
▁clean	-6.77408
▁pizza	-6.77739
▁your	-6.78638
..	-6.79773
▁awesome	-6.81214
▁never	-6.81316
▁work	-6.82712
▁favorite	-6.83214
▁wors	-6.8781
▁bad	-6.88135
es	-6.90559
▁them	-6.9107
▁got	-6.91405
able	-6.91672
`	-6.93164
?	-6.93601
▁look	-6.93704
▁wait	-6.93862
▁star	-6.95295
▁us	-6.96601
▁disappoint	-6.96621
▁people	-6.97046
▁worth	-6.97167
$	-6.97393
▁could	-6.9819
▁or	-6.9921
▁prett	-6.99303
er	-7.00043
▁location	-7.01092
▁when	-7.01154
▁super	-7.02116
▁can	-7.03784
▁how	-7.04463
his	-7.05247
▁horribl	-7.06622
▁atmosphere	-7.07113
▁chicken	-7.07296
▁by	-7.07655
▁enjoy	-7.08042
▁fro	-7.11301
▁come	-7.12521
▁eat	-7.12829
▁happ	-7.13426
an	-7.13782
▁make	-7.14703
▁wonderful	-7.15762
-	-7.15944
▁high	-7.16543
▁much	-7.18861
▁mad	-7.19302
a	-7.2009
▁more	-7.20186
▁other	-7.20576
▁fast	-7.20723
▁absolute	-7.20914
▁helpful	-7.21206
▁perfect	-7.22341
▁give	-7.22602
▁tast	-7.22768
▁bar	-7.23706
▁fantastic	-7.23811
▁store	-7.24186
▁b	-7.25142
▁taste	-7.26847
▁down	-7.27259
▁lunch	-7.27488
▁take	-7.27906
▁un	-7.28296
▁selection	-7.2863
▁family	-7.28704
▁first	-7.29017
▁w	-7.29069
▁minute	-7.29142
▁terribl	-7.2915
o	-7.29315
▁flavor	-7.29482
▁qualit	-7.30519
▁drink	-7.314
▁fun	-7.3142
▁li	-7.32322
▁-	-7.32389
right	-7.32563
▁rude	-7.32629
▁new	-7.34269
&	-7.35464
re	-7.37581
▁after	-7.38052
▁job	-7.38191
▁guy	-7.38487
▁car	-7.38651
▁thank	-7.40065
▁than	-7.40172
all	-7.41195
▁day	-7.41204
▁way	-7.4141
▁know	-7.41796
▁sandwich	-7.42621
▁hour	-7.42702
▁everyone	-7.42732
▁salad	-7.43111
)	-7.43163
▁special	-7.43171
▁quick	-7.43559
ful	-7.43744
▁want	-7.4396
▁came	-7.44283
ttle	-7.44972
went	-7.45289
▁visit	-7.4546
▁say	-7.46217
▁spot	-7.46557
h	-7.4692
▁m	-7.4706
ment	-7.48199
▁am	-7.48525
▁her	-7.48696
▁need	-7.48909
▁meal	-7.48993
which	-7.49293
▁highl	-7.5104
▁off	-7.51433
▁return	-7.51925
▁care	-7.51947
▁breakfast	-7.52181
▁try	-7.52301
▁menu	-7.52328
on	-7.52661
▁night	-7.53527
ll	-7.536
r	-7.5391
ever	-7.5404
▁year	-7.54146
▁friend	-7.5447
▁thanks	-7.54472
▁room	-7.54638
▁fr	-7.54908
bout	-7.55189
▁home	-7.55236
▁business	-7.55483
▁call	-7.56234
▁professional	-7.56369
▁al	-7.56503
▁lot	-7.56678
▁most	-7.57122
other	-7.57565
▁ca	-7.57727
f	-7.58255
▁hot	-7.59278
round	-7.59404
▁extreme	-7.59507
cause	-7.60539
(	-7.60916
▁see	-7.61218
▁feel	-7.62402
▁both	-7.62569
▁frie	-7.62609
▁sauce	-7.62694
▁abou	-7.63694
se	-7.6439
▁does	-7.64643
▁server	-7.65493
▁check	-7.65836
ushi	-7.65869
▁town	-7.65894
▁com	-7.67405
one	-7.67579
▁shop	-7.68478
st	-7.68699
▁bee	-7.69667
▁stay	-7.70453
▁now	-7.70573
▁man	-7.70886
i	-7.71863
▁sure	-7.72667
till	-7.73374
▁cheese	-7.73598
om	-7.74038
▁beer	-7.74298
▁find	-7.74414
▁dinner	-7.74877
▁wo	-7.75284
▁long	-7.76073
▁far	-7.76082
▁area	-7.76231
▁seem	-7.76466
▁ok	-7.77313
▁ask	-7.77647
▁reasonabl	-7.7767
▁big	-7.78414
▁should	-7.7978
▁last	-7.79998
▁wh	-7.80139
le	-7.8042
▁kind	-7.80613
▁thing	-7.81004
oney	-7.81014
less	-7.81352
▁f	-7.83384
▁old	-7.83797
▁burger	-7.84045
nt	-7.84294
.	-7.85196
al	-7.8528
▁top	-7.85343
▁small	-7.85571
▁cook	-7.85725
▁portion	-7.85763
▁coffee	-7.85999
▁bread	-7.86999
▁found	-7.87381
▁poor	-7.87459
▁help	-7.87487
▁who	-7.88564
▁walk	-7.88646
hing	-7.88998
▁left	-7.89031
▁employee	-7.89209
▁impress	-7.89287
ive	-7.89344
▁else	-7.90059
▁times	-7.90133
▁g	-7.91403
ty	-7.91441
▁aw	-7.92945
▁beautiful	-7.93543
▁mexic	-7.93888
▁dish	-7.94134
▁before	-7.94195
▁review	-7.94218
▁sweet	-7.94464
out	-7.9479
tter	-7.94853
ch	-7.95159
▁soup	-7.95563
ry	-7.95904
▁roll	-7.96228
▁honest	-7.96232
▁cool	-7.96792
▁steak	-7.97564
▁decent	-7.98292
▁attentive	-7.98827
ies	-7.992
▁waitress	-7.99664
two	-7.99686
▁keep	-8.00079
▁away	-8.00581
▁meat	-8.01795
▁hug	-8.01902
▁pleasant	-8.02133
ther	-8.02193
▁taco	-8.02411
done	-8.02433
▁late	-8.02874
▁total	-8.03059
▁local	-8.03761
▁deal	-8.04244
▁slow	-8.04377
▁office	-8.04556
▁authentic	-8.04852
side	-8.05647
▁vega	-8.0729
where	-8.07353
▁wing	-8.0738
▁use	-8.07527
▁kid	-8.07977
▁manager	-8.09089
▁incredibl	-8.09618
ce	-8.10206
day	-8.11054
rice	-8.11179
▁think	-8.11541
▁though	-8.11706
▁hotel	-8.12121
▁consistent	-8.12238
▁p	-8.12631
▁his	-8.1277
rong	-8.13335
▁phoenix	-8.13485
ext	-8.14102
▁sai	-8.1447
▁simpl	-8.14905
in	-8.14979
uch	-8.15239
ably	-8.15538
▁prob	-8.16017
▁fish	-8.16181
▁hard	-8.16416
▁complete	-8.16643
▁week	-8.17713
ough	-8.1946
company	-8.19642
▁treat	-8.19704
▁may	-8.19817
▁him	-8.20341
▁nail	-8.20521
▁cheap	-8.21046
▁deliver	-8.21057
▁wow	-8.21186
▁side	-8.21248
▁quit	-8.21862
▁waste	-8.22102
to	-8.22637
stand	-8.22786
▁owner	-8.23109
▁salsa	-8.24116
b	-8.24197
▁option	-8.24563
▁chip	-8.25263
▁seat	-8.26085
▁egg	-8.26177
ting	-8.2804
▁c	-8.2804
▁bus	-8.28876
▁water	-8.28957
▁col	-8.29266
▁full	-8.31009
▁free	-8.31152
▁problem	-8.31171
▁please	-8.313
▁eas	-8.31665
▁whole	-8.31802
▁person	-8.31843
▁close	-8.31845
few	-8.31932
▁especial	-8.32208
▁bett	-8.32215
▁actual	-8.32294
▁knowledge	-8.3242
▁fair	-8.33059
▁dry	-8.33489
▁offer	-8.34608
▁wine	-8.34907
be	-8.35515
▁bit	-8.35574
▁choice	-8.35683
▁open	-8.37252
c	-8.37324
▁stuff	-8.37413
ance	-8.3753
▁pay	-8.37682
▁avoid	-8.38277
▁comfortabl	-8.38708
▁part	-8.38732
▁usual	-8.39036
▁its	-8.39137
aid	-8.39257
▁shrimp	-8.39446
▁large	-8.39621
chines	-8.40022
▁must	-8.40332
ld	-8.40911
▁disgust	-8.40998
▁husband	-8.41084
so	-8.41125
▁table	-8.41686
▁dr	-8.4184
▁dog	-8.42328
▁medi	-8.42485
▁spic	-8.43416
▁pho	-8.44048
▁through	-8.44142
▁dirt	-8.446
▁item	-8.44705
▁salon	-8.45106
▁drive	-8.45123
▁charl	-8.4594
▁park	-8.45944
▁cut	-8.46054
k	-8.46594
▁lack	-8.47758
▁gross	-8.48006
▁cream	-8.48308
otte	-8.48526
▁live	-8.48878
▁end	-8.48951
▁blan	-8.48951
▁tell	-8.49447
▁pick	-8.49479
▁thai	-8.49523
▁unfortunate	-8.49607
▁start	-8.49835
▁put	-8.49941
▁se	-8.50172
▁wish	-8.50845
▁co	-8.5097
▁change	-8.51284
ought	-8.51443
▁house	-8.51615
▁serious	-8.51806
yone	-8.51943
▁different	-8.52038
▁waiter	-8.52269
ian	-8.52715
▁lad	-8.52745
▁ridiculous	-8.53167
▁leave	-8.53528
▁gem	-8.53557
▁oh	-8.53652
▁life	-8.53777
▁bring	-8.54013
▁run	-8.54253
▁since	-8.54336
▁where	-8.54352
▁plus	-8.54383
rry	-8.54645
▁wife	-8.55016
▁warm	-8.55067
▁sad	-8.55274
▁show	-8.55435
▁course	-8.5566
▁br	-8.55711
▁point	-8.55838
it	-8.5601
▁smell	-8.56202
▁tru	-8.56246
▁efficient	-8.56249
▁suck	-8.56468
▁regular	-8.56651
▁cost	-8.56783
rom	-8.5702
▁din	-8.57186
▁fan	-8.57216
▁en	-8.57221
▁manage	-8.57514
hile	-8.58177
▁own	-8.58329
▁talk	-8.58636
▁burrito	-8.58805
▁valle	-8.59003
▁st	-8.59499
or	-8.59546
ook	-8.59731
▁hair	-8.59975
▁value	-8.6004
▁sam	-8.6008
▁bartender	-8.6059
▁month	-8.60827
▁second	-8.6111
w	-8.61256
▁let	-8.61472
▁tea	-8.61497
▁size	-8.61533
▁buy	-8.61559
ok	-8.61661
▁ei	-8.61735
▁neighborhood	-8.61759
▁final	-8.62925
▁stop	-8.62949
▁style	-8.63316
▁min	-8.63323
▁pric	-8.63628
ro	-8.63725
▁du	-8.63805
▁deli	-8.64292
▁doctor	-8.64346
▁trip	-8.65087
▁pittsburg	-8.65342
ten	-8.65524
ous	-8.65544
ave	-8.65952
▁yumm	-8.66156
each	-8.66387
▁music	-8.66892
sel	-8.67264
▁charge	-8.67605
▁bean	-8.67738
▁lo	-8.682
▁entire	-8.6837
▁trie	-8.68774
▁line	-8.69753
▁variet	-8.7007
once	-8.70259
▁reason	-8.70476
▁surprise	-8.70619
old	-8.70846
night	-8.71145
▁receive	-8.71785
▁appetizer	-8.72856
▁turn	-8.7287
▁expens	-8.73089
▁fel	-8.73321
▁airport	-8.73408
▁ital	-8.73643
▁serve	-8.74
▁hands	-8.74117
▁bill	-8.74513
▁pasta	-8.7489
▁thought	-8.76055
▁fine	-8.77113
▁extra	-8.77196
▁afford	-8.77444
▁rib	-8.77526
▁decor	-8.77564
▁sit	-8.77586
▁half	-8.77687
▁crowd	-8.77755
▁lit	-8.78154
▁relax	-8.78191
q	-8.78213
▁dessert	-8.78446
▁view	-8.78601
▁plate	-8.79002
▁ice	-8.79029
▁date	-8.79114
▁green	-8.79153
th	-8.79909
▁appointment	-8.80341
▁phone	-8.80356
▁unique	-8.80484
▁hi	-8.80686
verage	-8.81067
▁crisp	-8.81126
▁soon	-8.81227
▁bb	-8.81872
▁tri	-8.81989
ture	-8.82424
l	-8.82496
▁de	-8.82729
▁girl	-8.82825
▁cute	-8.83029
▁light	-8.83487
▁read	-8.83568
▁patient	-8.83738
▁salt	-8.83945
▁guess	-8.84038
go	-8.8429
▁less	-8.84451
▁group	-8.84476
▁cake	-8.84853
nside	-8.84905
ice	-8.84979
▁tables	-8.85107
▁crust	-8.85493
▁sa	-8.86002
▁ze	-8.86257
cre	-8.87228
etter	-8.87598
▁miss	-8.87644
▁bagel	-8.88119
▁sea	-8.88162
ster	-8.88167
▁under	-8.88525
▁ambi	-8.88884
▁yelp	-8.88922
▁leas	-8.89244
most	-8.90126
▁attitude	-8.90224
▁plent	-8.9025
▁hit	-8.90355
▁hate	-8.90451
us	-8.91387
▁emp	-8.9149
▁mistake	-8.91503
▁wor	-8.91503
ison	-8.91709
▁owners	-8.91877
▁name	-8.92001
▁watch	-8.92127
▁recent	-8.92373
▁near	-8.92454
▁buffet	-8.92518
lly	-8.92668
▁hav	-8.92736
▁sub	-8.92903
▁rock	-8.93082
▁exceptional	-8.93108
▁expect	-8.93114
▁welcom	-8.93568
▁happen	-8.93875
▁add	-8.93911
ork	-8.93968
▁finish	-8.93975
▁believe	-8.94279
est	-8.94335
▁class	-8.94528
▁short	-8.94565
▁noodle	-8.94718
ill	-8.94872
▁courte	-8.94971
▁product	-8.95565
▁ye	-8.95732
▁ingredient	-8.95771
▁prompt	-8.96511
▁yes	-8.96588
▁stopp	-8.96661
▁mean	-8.96697
▁mess	-8.97328
▁crap	-8.97367
▁door	-8.97858
▁veggie	-8.97882
▁remember	-8.97887
ring	-8.97917
kept	-8.98703
▁move	-8.98841
▁smile	-8.99069
▁interest	-8.9907
▁oil	-8.9917
town	-8.99422
te	-8.99423
g	-8.99959
▁bathroom	-9.00055
▁reasonably	-9.00212
nd	-9.00388
olid	-9.00618
▁pa	-9.00638
▁fab	-9.01077
▁abo	-9.01523
▁continue	-9.01624
▁couple	-9.0163
ny	-9.01723
▁spa	-9.01848
ation	-9.02027
▁past	-9.02111
▁greas	-9.02632
ulous	-9.02728
▁potato	-9.03038
by	-9.03328
▁understand	-9.03446
▁trust	-9.03448
▁sign	-9.03832
▁fix	-9.03966
▁enviro	-9.04045
▁ga	-9.04779
▁tire	-9.04903
▁accommodat	-9.05028
▁clear	-9.05236
▁card	-9.05685
▁morning	-9.05861
▁las	-9.05979
▁mak	-9.06157
▁sat	-9.0639
▁tip	-9.06506
ese	-9.06527
food	-9.06712
stead	-9.06943
▁piece	-9.08229
▁tak	-9.0849
▁game	-9.08609
▁serv	-9.0868
▁mo	-9.09057
▁polite	-9.09402
me	-9.0949
▁hell	-9.09561
professional	-9.09976
▁spend	-9.09995
x	-9.10474
▁team	-9.10513
▁o	-9.10652
▁margarita	-9.10967
▁sunday	-9.11362
ey	-9.11388
cook	-9.11437
▁counter	-9.1146
▁entree	-9.11483
▁bite	-9.11621
▁play	-9.12053
▁true	-9.1207
as	-9.12076
▁weekend	-9.12401
▁negative	-9.12549
z	-9.12608
ick	-9.12643
▁issue	-9.1284
▁glad	-9.12936
▁needles	-9.13069
ay	-9.13396
ef	-9.13411
▁health	-9.1344
▁patio	-9.13619
▁establishment	-9.13627
▁hand	-9.13812
at	-9.1384
▁appreciate	-9.13867
▁pool	-9.13908
▁possibl	-9.14036
▁pancake	-9.1452
▁dollar	-9.14525
▁onion	-9.14606
▁garlic	-9.14698
▁joint	-9.14779
▁vibe	-9.14969
▁low	-9.1506
▁answer	-9.15249
▁amount	-9.15253
▁bowl	-9.1542
ate	-9.15514
ary	-9.15648
▁ma	-9.15777
▁mention	-9.16356
▁cra	-9.16397
▁hospital	-9.16409
▁shopp	-9.16969
▁party	-9.16978
▁question	-9.17098
▁facilit	-9.17271
▁fri	-9.17499
til	-9.17567
ne	-9.17633
▁thorough	-9.17651
▁save	-9.17753
▁fu	-9.18166
ody	-9.18326
▁color	-9.18526
▁lob	-9.18538
▁book	-9.18654
veral	-9.19117
and	-9.1914
▁anyway	-9.19701
dden	-9.19904
▁repair	-9.20101
▁sales	-9.20362
▁grill	-9.20402
▁cit	-9.20595
▁bother	-9.20701
ame	-9.20758
▁ver	-9.2099
▁saturday	-9.21065
▁tender	-9.21073
▁purchase	-9.21167
▁pedicure	-9.21258
▁arrive	-9.2137
way	-9.21625
▁rea	-9.21633
ng	-9.21795
▁friday	-9.22459
time	-9.22588
▁tw	-9.23136
ose	-9.23339
▁donut	-9.23572
ted	-9.23815
ter	-9.23826
▁greet	-9.23835
ness	-9.23904
▁street	-9.24003
rizon	-9.24174
▁rate	-9.24403
ugh	-9.24473
read	-9.24535
▁personal	-9.24576
▁wedding	-9.24933
▁strip	-9.25056
▁dive	-9.25067
hi	-9.2526
price	-9.25595
▁generous	-9.25614
▁glass	-9.25732
▁d	-9.26106
▁satisfie	-9.26591
▁chain	-9.27234
▁obvious	-9.27239
▁scott	-9.27365
▁evening	-9.276
▁almo	-9.2765
▁basic	-9.27962
▁hung	-9.28513
▁walke	-9.28685
p	-9.28876
▁writ	-9.29068
▁rest	-9.2937
phen	-9.29455
▁pepper	-9.29735
▁bare	-9.30015
▁certain	-9.30159
▁potatoe	-9.302
lf	-9.30527
▁hear	-9.30545
mad	-9.30708
▁list	-9.30752
▁dis	-9.30771
shame	-9.30835
▁season	-9.30986
▁set	-9.31063
▁slice	-9.31074
▁welcome	-9.31211
▁l	-9.31384
▁quiet	-9.3145
▁pai	-9.32093
▁pie	-9.32736
▁refill	-9.32958
age	-9.33013
▁none	-9.33092
▁ta	-9.33105
▁deserve	-9.33188
▁yoursel	-9.33222
pm	-9.33498
▁gyro	-9.33814
▁haircut	-9.33824
▁di	-9.33907
▁school	-9.34208
▁chef	-9.34303
▁daughter	-9.3452
▁ra	-9.34706
runch	-9.34821
▁enchilada	-9.34931
▁consider	-9.35019
▁wash	-9.35028
▁chili	-9.35041
wo	-9.35083
▁world	-9.35273
▁hope	-9.35395
▁mon	-9.35436
▁tomato	-9.35818
ago	-9.36033
▁wall	-9.36068
▁na	-9.36149
▁detail	-9.36496
▁red	-9.36597
eaten	-9.36672
▁filling	-9.3668
▁rating	-9.37031
more	-9.37171
▁boyfriend	-9.37403
▁animal	-9.37463
▁dentist	-9.37627
up	-9.37776
▁luck	-9.37877
▁h	-9.38045
▁birthday	-9.38087
▁provide	-9.38236
▁bac	-9.38479
▁general	-9.3852
▁rip	-9.38536
▁particular	-9.38549
▁stand	-9.38567
et	-9.38808
▁rush	-9.39114
ward	-9.3914
▁feeling	-9.39185
▁driver	-9.39289
▁toast	-9.39725
▁r	-9.40069
▁organiz	-9.40526
▁informati	-9.40541
▁gift	-9.40631
▁south	-9.40865
▁yea	-9.40972
▁child	-9.41029
▁floor	-9.41344
▁annoy	-9.41345
▁u	-9.41432
▁vegetable	-9.41584
▁terrifi	-9.41621
▁vet	-9.41722
▁mom	-9.41758
line	-9.42173
the	-9.42181
▁four	-9.42245
▁classic	-9.42371
▁prepare	-9.4238
ird	-9.4267
▁cashier	-9.43015
▁positive	-9.43263
▁dressing	-9.43337
▁massage	-9.43497
▁explain	-9.43501
▁cafe	-9.4355
sual	-9.44236
▁word	-9.44311
omen	-9.44348
▁eye	-9.44411
rench	-9.44534
▁count	-9.44554
buck	-9.45136
▁stick	-9.453
een	-9.45405
ond	-9.45595
▁mov	-9.45596
▁kitchen	-9.45697
▁attenti	-9.45847
▁reservation	-9.45952
▁sour	-9.46052
▁sausage	-9.46193
ble	-9.46215
▁desert	-9.46232
▁pop	-9.46369
▁diner	-9.4646
▁comfort	-9.46755
▁don	-9.46759
▁butter	-9.46799
▁white	-9.46801
▁exact	-9.47185
de	-9.47237
▁convenient	-9.47718
▁giv	-9.47897
▁chocolate	-9.47951
expens	-9.48307
▁sta	-9.48324
▁might	-9.4834
ped	-9.48413
▁spring	-9.48822
▁cab	-9.48914
▁standard	-9.48962
▁idea	-9.49087
▁tasting	-9.49514
▁con	-9.49538
▁vegetarian	-9.49738
▁everyt	-9.50203
▁request	-9.50248
▁per	-9.50356
▁fill	-9.50436
ent	-9.507
▁notice	-9.50725
▁tortilla	-9.50771
▁choos	-9.50781
▁club	-9.50869
▁corn	-9.50965
▁burn	-9.51175
▁strong	-9.51195
▁knowledg	-9.51209
▁fail	-9.51399
▁pass	-9.51407
▁worker	-9.51496
▁loud	-9.51689
ard	-9.5179
▁immediate	-9.52084
▁ear	-9.52153
▁refuse	-9.52234
▁opinion	-9.5234
▁su	-9.52446
▁la	-9.52854
▁chance	-9.52909
▁apparent	-9.5341
▁mall	-9.53548
▁mind	-9.53689
▁mix	-9.54259
mart	-9.54697
▁bla	-9.54814
▁sometime	-9.54849
▁touch	-9.54889
ated	-9.55059
▁spen	-9.55097
▁typical	-9.55291
▁thin	-9.55327
▁fact	-9.55462
ada	-9.56296
▁main	-9.56576
tle	-9.56664
▁sent	-9.5688
▁ruin	-9.56895
▁excuse	-9.57212
▁pack	-9.57301
almon	-9.57367
▁curr	-9.57389
▁flower	-9.57486
▁together	-9.57548
▁sport	-9.57694
▁includ	-9.57782
hill	-9.57942
▁topping	-9.58143
▁cookie	-9.58361
▁rare	-9.58431
▁folk	-9.58432
▁gar	-9.58542
ion	-9.5855
am	-9.58628
▁discount	-9.59175
▁sound	-9.59299
▁expectation	-9.59543
▁train	-9.59632
▁safe	-9.59712
▁son	-9.59867
▁type	-9.60228
▁heart	-9.60342
▁present	-9.60775
▁follow	-9.60883
▁normal	-9.60894
▁outdoor	-9.60932
▁state	-9.6112
▁practice	-9.6131
▁mac	-9.61609
ree	-9.61808
▁easi	-9.61873
plain	-9.61899
▁correct	-9.62072
▁thre	-9.62321
▁coupon	-9.62353
▁center	-9.62394
oc	-9.6271
cular	-9.62879
▁fee	-9.62959
sda	-9.63036
ware	-9.6313
▁space	-9.6323
▁important	-9.63516
▁number	-9.64107
▁complaint	-9.64172
▁fa	-9.64213
ru	-9.64345
▁process	-9.64398
cy	-9.64408
▁frustrat	-9.64563
▁juic	-9.6468
▁american	-9.64897
▁tv	-9.64942
▁damn	-9.65011
▁availab	-9.65118
▁decide	-9.65184
▁az	-9.65211
▁garden	-9.65296
▁chair	-9.65344
cross	-9.65485
▁summer	-9.65622
accept	-9.65752
▁hang	-9.65756
specta	-9.65839
▁ring	-9.65941
▁mouth	-9.66004
▁window	-9.66201
▁single	-9.66239
▁j	-9.66246
▁whi	-9.66248
▁des	-9.66561
my	-9.66714
kay	-9.66805
▁result	-9.66809
▁hostess	-9.66819
ather	-9.66968
▁japan	-9.67111
▁arriv	-9.67345
▁complain	-9.67372
king	-9.6762
▁young	-9.67665
▁genuine	-9.6804
▁serving	-9.68097
▁hole	-9.68228
▁dip	-9.68257
▁cloth	-9.68377
▁five	-9.68451
itali	-9.68488
ible	-9.68528
▁bu	-9.68558
▁bl	-9.68887
▁market	-9.69057
▁rent	-9.69204
▁head	-9.69224
▁buck	-9.693
ic	-9.69403
▁runn	-9.69534
▁box	-9.6966
▁thumb	-9.70008
▁support	-9.70168
▁bike	-9.70266
▁listen	-9.70446
ozen	-9.70781
▁black	-9.70904
▁stock	-9.71162
▁joke	-9.71178
▁speak	-9.71675
▁face	-9.71805
▁wi	-9.71824
▁recommendation	-9.71916
▁mine	-9.72175
for	-9.72273
▁baker	-9.72539
▁lov	-9.72643
ers	-9.72782
▁nurse	-9.73053
▁wrap	-9.73161
▁refund	-9.73437
▁dress	-9.73468
▁stylist	-9.7354
▁asian	-9.7365
bage	-9.73709
▁perfection	-9.7375
▁suc	-9.73762
▁building	-9.73869
▁venue	-9.73873
red	-9.73907
▁ba	-9.73935
▁cup	-9.74116
▁joe	-9.74207
▁frequent	-9.74424
▁apartment	-9.74454
▁share	-9.74478
▁re	-9.74518
▁carne	-9.74683
he	-9.74718
▁bottom	-9.7475
▁compliment	-9.74758
long	-9.75059
▁stor	-9.75179
though	-9.75312
▁suggest	-9.75317
▁reliabl	-9.75411
▁air	-9.75485
▁guest	-9.75586
▁waffle	-9.75745
▁mushroom	-9.75752
▁toda	-9.75755
uce	-9.75834
▁wonder	-9.76044
▁yum	-9.7611
sh	-9.76132
▁receiv	-9.76371
▁original	-9.7642
back	-9.76469
▁pet	-9.77122
▁par	-9.7721
▁matter	-9.7724
li	-9.77301
▁heaven	-9.7747
▁station	-9.77487
▁respect	-9.77501
▁cover	-9.77617
▁apolog	-9.77669
▁ranch	-9.77675
▁sell	-9.77803
▁k	-9.78057
▁level	-9.78107
▁combo	-9.78146
id	-9.78203
▁beat	-9.78206
▁onl	-9.7833
rs	-9.78361
▁surprising	-9.78607
▁occasion	-9.78691
▁packe	-9.78732
▁unbelievabl	-9.78805
▁boy	-9.78843
▁case	-9.79034
▁pad	-9.79071
▁los	-9.79141
▁bo	-9.79169
▁spice	-9.79171
comfortabl	-9.79175
▁theater	-9.79193
▁lett	-9.79296
▁event	-9.79419
▁entertain	-9.79494
▁bake	-9.79526
▁auto	-9.79903
▁pub	-9.79961
ge	-9.80357
▁client	-9.80532
▁melt	-9.80591
▁chew	-9.80632
▁tradition	-9.80696
▁pleasur	-9.80718
ple	-9.80735
▁skill	-9.80813
▁ride	-9.80951
▁broke	-9.81167
▁pull	-9.81288
▁cash	-9.81411
▁sense	-9.81487
▁cr	-9.81501
▁art	-9.81587
▁orange	-9.81593
yon	-9.81676
eous	-9.81701
▁bell	-9.8182
▁guac	-9.82022
▁dai	-9.82537
▁vehicle	-9.82658
▁dark	-9.8267
▁manner	-9.83043
▁confus	-9.83193
▁tech	-9.83538
tuna	-9.83545
▁machine	-9.83634
▁trash	-9.83742
▁kidd	-9.83923
▁flat	-9.83924
▁cleaning	-9.83929
▁contact	-9.841
▁invit	-9.84136
law	-9.84392
▁condition	-9.84398
▁honey	-9.84451
low	-9.84493
etc	-9.84495
▁pain	-9.84654
▁paper	-9.84704
▁setting	-9.84853
▁app	-9.85095
land	-9.85123
▁movie	-9.85182
▁bag	-9.854
ren	-9.85605
▁pri	-9.85755
▁neat	-9.86213
▁gel	-9.86307
▁medium	-9.86373
man	-9.86395
ade	-9.86513
wis	-9.86661
▁manicure	-9.86676
▁afternoon	-9.86683
▁ha	-9.86936
▁im	-9.87241
▁charm	-9.87359
▁cat	-9.87428
▁gym	-9.87432
ghett	-9.87456
▁bottle	-9.87532
staff	-9.87728
ra	-9.87943
▁shot	-9.88259
▁flight	-9.8857
yaki	-9.88869
▁viet	-9.88969
ood	-9.89171
▁mile	-9.89175
gg	-9.89244
▁grocer	-9.89312
▁supposed	-9.89562
▁dealership	-9.89709
▁section	-9.89751
▁brand	-9.89777
▁gon	-9.89824
erall	-9.90018
▁hum	-9.90032
▁mcdonald	-9.90084
names	-9.90209
▁vegan	-9.90392
▁smoke	-9.90409
▁proper	-9.90644
rd	-9.90807
▁cocktail	-9.90858
▁fit	-9.90866
▁hold	-9.91059
▁bun	-9.91133
▁gorg	-9.91369
▁chin	-9.91375
tic	-9.91486
zer	-9.91612
▁produc	-9.91784
▁parm	-9.91935
▁earl	-9.92141
▁limit	-9.92285
▁spina	-9.92288
ious	-9.92452
▁fall	-9.92456
▁fanc	-9.92591
▁update	-9.92602
▁picture	-9.92824
ish	-9.92855
ean	-9.92862
▁warn	-9.93517
dy	-9.93519
▁pleas	-9.93531
▁meatball	-9.93623
▁roast	-9.93652
▁bigge	-9.93813
dental	-9.94022
▁furni	-9.94131
expected	-9.94141
▁straight	-9.94416
▁pot	-9.94549
▁brown	-9.94616
hy	-9.94761
▁apologize	-9.9486
▁met	-9.95038
▁fruit	-9.95224
credi	-9.95312
▁interior	-9.95314
▁dine	-9.95372
▁install	-9.95571
▁turk	-9.95622
▁biscuit	-9.95628
▁plan	-9.95669
▁schedule	-9.95888
▁nor	-9.95969
thetic	-9.96037
▁bak	-9.96043
▁agree	-9.96487
▁mark	-9.96735
▁penn	-9.96977
▁nei	-9.97023
▁break	-9.97057
▁become	-9.97452
▁pastr	-9.9757
▁fire	-9.97832
▁bed	-9.97963
▁prepar	-9.98019
▁fat	-9.98041
▁mechanic	-9.98104
▁quote	-9.98106
▁fajita	-9.98517
▁resort	-9.98518
▁pita	-9.98631
cious	-9.98823
▁soda	-9.98863
▁e	-9.98917
▁major	-9.98934
▁chic	-9.99017
▁thick	-9.99319
▁delightful	-9.99399
▁v	-9.99532
▁bor	-9.99717
▁deep	-9.99802
▁lat	-10.0007
▁accept	-10.0042
▁nightmare	-10.0064
▁skip	-10.0092
▁lemon	-10.0107
▁gold	-10.0119
unch	-10.0122
▁replace	-10.014
▁omelet	-10.0142
any	-10.0145
▁except	-10.0147
▁wal	-10.0179
ur	-10.0207
▁forgot	-10.021
▁olive	-10.0216
▁laid	-10.0219
▁meet	-10.0224
▁mar	-10.0237
▁tap	-10.0253
▁acknowledge	-10.0281
▁ground	-10.0303
ew	-10.0309
▁loyal	-10.0324
ern	-10.0328
▁ex	-10.0331
▁shit	-10.0332
▁cali	-10.034
▁piss	-10.036
▁die	-10.0364
▁soooo	-10.0365
▁nacho	-10.0368
▁rental	-10.0376
▁broth	-10.0381
el	-10.0395
▁grab	-10.041
▁brew	-10.0411
▁concern	-10.0416
▁chill	-10.0458
▁tempe	-10.0462
▁pharmac	-10.0502
▁batter	-10.0508
▁communi	-10.0516
crew	-10.0532
▁travel	-10.0543
▁foot	-10.0551
▁incompeten	-10.0552
alo	-10.0562
▁sh	-10.0564
▁east	-10.0568
▁cleaner	-10.057
▁nas	-10.0591
doubt	-10.0619
▁moder	-10.0621
friendly	-10.0635
lian	-10.0641
▁response	-10.066
▁cuisine	-10.0682
▁win	-10.0708
▁def	-10.0723
▁excit	-10.0749
▁sever	-10.0753
▁pla	-10.0761
▁rich	-10.0761
▁impeccabl	-10.0774
▁kor	-10.0781
▁john	-10.0783
partment	-10.0807
▁clue	-10.0827
▁fry	-10.084
▁conversation	-10.0857
▁bruschetta	-10.0867
▁situation	-10.0867
▁refreshing	-10.087
▁craving	-10.0882
men	-10.0897
▁act	-10.0901
▁maintain	-10.0903
▁apple	-10.091
um	-10.0924
▁twi	-10.0926
▁subs	-10.0935
head	-10.0938
rew	-10.0952
mus	-10.0957
▁remodel	-10.0959
▁smooth	-10.0961
▁stu	-10.0995
▁west	-10.0996
▁shoe	-10.0997
▁combination	-10.1007
▁learn	-10.1014
▁casino	-10.1026
▁post	-10.1038
▁mush	-10.1051
ie	-10.1052
▁register	-10.1055
u	-10.1071
▁ambien	-10.1081
▁groupon	-10.1081
▁hawaii	-10.11
▁girlfriend	-10.1102
▁mike	-10.1105
▁realize	-10.1113
▁handle	-10.1124
▁dim	-10.1163
▁filet	-10.1164
▁intern	-10.1171
▁chose	-10.1173
▁bab	-10.1177
▁chang	-10.1182
▁grand	-10.1198
▁ignore	-10.12
work	-10.1232
▁mother	-10.1236
▁ho	-10.126
▁wro	-10.1272
organiz	-10.1276
fu	-10.1289
▁bon	-10.129
▁member	-10.1297
▁polish	-10.1298
▁grav	-10.1309
▁secur	-10.131
ide	-10.1316
▁court	-10.1316
cake	-10.1326
▁sp	-10.133
▁tuesday	-10.1341
▁restroom	-10.1342
▁zo	-10.1362
▁liv	-10.1373
nia	-10.143
▁design	-10.1447
▁north	-10.145
▁sooo	-10.1474
▁india	-10.1485
▁equip	-10.1488
▁temp	-10.1488
▁email	-10.1493
▁satisfy	-10.1494
▁allow	-10.15
▁dea	-10.1501
ine	-10.1516
▁ac	-10.1521
▁bob	-10.1558
▁golf	-10.1565
▁buff	-10.1585
▁monday	-10.1598
site	-10.1599
▁carpet	-10.1639
▁crunch	-10.1649
▁ton	-10.1666
▁previous	-10.1688
▁difficult	-10.1688
▁prim	-10.1716
tion	-10.1722
▁heat	-10.1741
▁laugh	-10.1754
▁creativ	-10.1774
▁step	-10.1778
▁enter	-10.1781
▁middle	-10.1789
▁compassion	-10.179
▁pan	-10.1836
ta	-10.1844
ar	-10.1858
▁ch	-10.1867
▁cal	-10.1873
rocco	-10.1889
ship	-10.1897
▁smok	-10.1911
▁mash	-10.1935
▁barber	-10.1939
▁access	-10.1943
▁bright	-10.1946
▁booth	-10.1948
▁personalit	-10.1985
▁patron	-10.1986
▁lea	-10.2006
mari	-10.2011
▁key	-10.2014
▁speed	-10.2022
▁propert	-10.2024
ced	-10.2027
▁kne	-10.2031
▁helping	-10.2035
v	-10.2053
▁blue	-10.2053
▁ignor	-10.2098
▁ravioli	-10.2099
▁sti	-10.2101
▁host	-10.2116
▁range	-10.2121
▁owne	-10.2129
lo	-10.2157
▁spoke	-10.2158
▁cancel	-10.216
▁ran	-10.2163
▁cars	-10.2176
▁roman	-10.2182
▁promise	-10.221
ult	-10.2213
sk	-10.2214
▁drop	-10.2216
▁appear	-10.2232
ul	-10.2241
▁addition	-10.2251
▁technician	-10.2258
happ	-10.226
▁jewel	-10.2264
▁hill	-10.2275
aw	-10.2278
▁screw	-10.2286
▁band	-10.2307
▁wen	-10.2346
▁hamburger	-10.2365
▁texture	-10.2365
tz	-10.2366
▁regard	-10.2367
▁push	-10.2373
▁blood	-10.2378
ench	-10.2383
▁prior	-10.2402
▁carry	-10.2411
▁slight	-10.2429
▁mis	-10.2433
amo	-10.2459
▁leav	-10.2471
▁corporat	-10.2473
▁embarrass	-10.2474
▁road	-10.2479
▁apart	-10.2502
▁excite	-10.2503
▁ball	-10.2511
▁sum	-10.2521
▁express	-10.2532
▁equal	-10.2533
▁sample	-10.256
▁constant	-10.2583
▁god	-10.2585
▁favor	-10.2586
▁upset	-10.2632
ulti	-10.2634
▁lasagn	-10.2638
tten	-10.264
pid	-10.2655
▁beds	-10.2661
par	-10.2671
▁ju	-10.2683
▁quai	-10.2692
▁pro	-10.2718
▁sale	-10.2723
▁imagine	-10.2732
▁chi	-10.2734
▁fe	-10.275
end	-10.2789
▁fell	-10.279
ogg	-10.2794
pric	-10.28
▁system	-10.2805
▁hook	-10.2816
▁throw	-10.2825
eat	-10.2827
▁smoothie	-10.2859
▁encounter	-10.2863
▁additional	-10.2871
▁cust	-10.2882
▁christ	-10.2917
timate	-10.2951
▁kick	-10.2967
▁hu	-10.2982
▁york	-10.2983
laz	-10.2985
▁sleep	-10.2988
▁base	-10.2988
▁hash	-10.299
▁seasoning	-10.2997
▁shake	-10.3002
ior	-10.3015
ome	-10.3016
▁snack	-10.3033
▁clinic	-10.3033
▁figure	-10.3033
j	-10.3048
▁treatment	-10.3061
▁nob	-10.3081
co	-10.3083
▁pets	-10.3092
▁duck	-10.3105
▁grille	-10.3134
▁board	-10.3141
▁gr	-10.3145
▁polic	-10.3186
▁members	-10.3204
▁museum	-10.3208
▁send	-10.3211
▁comment	-10.3215
mon	-10.3221
▁forget	-10.3233
▁dri	-10.3242
jun	-10.3251
▁pump	-10.3267
▁talent	-10.3268
▁craft	-10.3285
▁exam	-10.33
▁truck	-10.3316
▁stomach	-10.3326
▁describe	-10.3326
oni	-10.3348
ketch	-10.3441
▁skin	-10.3443
rab	-10.3484
▁steam	-10.3499
▁ke	-10.3506
▁pickle	-10.3516
teri	-10.3518
▁dropp	-10.3565
▁quesadilla	-10.3567
▁adult	-10.3567
▁shuttle	-10.3567
▁bet	-10.3569
▁locat	-10.3576
hin	-10.3603
▁compar	-10.3607
▁warrant	-10.3627
ind	-10.3647
sty	-10.3651
eral	-10.3661
ake	-10.3664
ily	-10.3665
▁artist	-10.3669
▁camp	-10.3683
▁strange	-10.3689
▁decision	-10.3689
▁surpris	-10.3697
▁willing	-10.3711
▁remind	-10.3721
▁gentlem	-10.3734
ole	-10.3741
▁relative	-10.3751
▁shady	-10.3762
▁dough	-10.3777
oke	-10.378
▁repeat	-10.3784
▁freak	-10.3794
▁odd	-10.3795
▁lu	-10.3798
▁kill	-10.3828
▁banana	-10.3874
▁ticket	-10.3875
▁double	-10.3885
▁chile	-10.3894
▁blow	-10.391
▁tour	-10.3912
▁kar	-10.3918
▁parent	-10.3934
▁associate	-10.3938
▁gentle	-10.3957
▁begin	-10.3959
▁driv	-10.3965
▁cater	-10.3983
worth	-10.3985
▁gluten	-10.4001
▁michael	-10.4001
▁thursday	-10.4001
▁yellow	-10.4003
ature	-10.4004
▁non	-10.4012
▁ph	-10.4015
▁juice	-10.4023
▁va	-10.4038
lines	-10.4044
▁calzone	-10.4065
▁attempt	-10.4065
▁lay	-10.4068
▁suggestion	-10.4085
▁engl	-10.4099
▁pi	-10.4103
▁energ	-10.4128
▁holiday	-10.4129
not	-10.4129
▁da	-10.4135
▁si	-10.4154
tuck	-10.416
▁sun	-10.4163
nut	-10.4176
▁chris	-10.4181
▁load	-10.4183
▁fal	-10.4188
▁strawberr	-10.4194
nal	-10.4202
▁unit	-10.4208
▁chop	-10.421
▁towel	-10.421
cation	-10.4215
▁inform	-10.4216
▁shirt	-10.4233
▁differen	-10.4244
▁luke	-10.4261
pp	-10.4282
▁attend	-10.4296
cale	-10.4307
▁famili	-10.4307
▁gi	-10.4308
ove	-10.4315
▁chur	-10.4319
▁steakhouse	-10.4327
▁clos	-10.4332
▁avail	-10.4362
▁moment	-10.4362
▁receipt	-10.4389
no	-10.4404
▁smil	-10.4418
▁bas	-10.4442
▁phil	-10.4444
ight	-10.4457
▁despi	-10.4461
▁package	-10.447
▁beh	-10.4477
do	-10.4492
▁kat	-10.4495
nivers	-10.4506
etting	-10.4507
ke	-10.4507
pe	-10.4512
▁dream	-10.4523
▁split	-10.4526
ding	-10.453
▁trans	-10.4532
▁earn	-10.4552
mo	-10.4556
▁filt	-10.4559
plant	-10.456
▁sort	-10.4568
▁fashion	-10.4587
▁jam	-10.4596
▁omelette	-10.4601
▁comf	-10.4603
▁include	-10.4656
ier	-10.4675
ca	-10.4688
▁hub	-10.4718
fish	-10.472
▁caesar	-10.4725
▁sister	-10.4732
mas	-10.4736
▁discover	-10.4737
▁shape	-10.4744
▁brisk	-10.4748
▁beside	-10.4764
▁ja	-10.4764
▁china	-10.4787
▁pic	-10.4789
▁central	-10.4793
▁mary	-10.4803
pleasant	-10.481
▁communicati	-10.4812
led	-10.4818
▁rubber	-10.4844
nic	-10.4845
▁delight	-10.4861
▁steve	-10.4867
▁factor	-10.4874
▁exhibit	-10.4932
▁receptionist	-10.4933
▁wonton	-10.494
▁purchas	-10.4964
▁decorat	-10.4969
▁bank	-10.4973
▁wax	-10.4982
▁sof	-10.4984
ist	-10.4985
la	-10.5
▁pedi	-10.5002
▁airline	-10.5007
▁bone	-10.5037
airs	-10.5063
▁milk	-10.5093
▁wear	-10.5099
ular	-10.5125
▁shower	-10.5159
▁denny	-10.5161
▁corner	-10.5198
we	-10.5201
▁hop	-10.5203
▁regret	-10.5215
az	-10.5236
▁ku	-10.524
▁impression	-10.5253
▁brake	-10.5255
upon	-10.5259
▁provid	-10.5268
lous	-10.5274
▁muffin	-10.5286
▁upgrade	-10.5289
▁chow	-10.532
▁wednesday	-10.5359
▁message	-10.5362
▁competiti	-10.5384
▁van	-10.5407
▁latte	-10.5421
▁prefer	-10.5432
▁disrespect	-10.5432
▁cent	-10.5442
▁teacher	-10.5455
▁wif	-10.5456
▁web	-10.5501
▁squa	-10.5509
▁hype	-10.5509
▁beginn	-10.5511
▁disa	-10.552
▁rep	-10.5522
▁shar	-10.553
rious	-10.5536
ney	-10.5541
ton	-10.5545
▁photo	-10.5545
bread	-10.5546
▁frank	-10.5584
▁stella	-10.5598
▁plane	-10.5609
cchi	-10.5631
lame	-10.5634
her	-10.5641
▁charg	-10.5654
▁dump	-10.5656
▁marina	-10.5658
erous	-10.5664
tw	-10.5682
▁gree	-10.5697
what	-10.5706
▁print	-10.5707
▁davi	-10.5719
▁offering	-10.5721
▁effort	-10.5729
▁pressure	-10.5729
▁instructor	-10.573
▁treasure	-10.5805
hose	-10.5809
▁ve	-10.5813
▁plant	-10.5825
consistent	-10.5854
house	-10.5873
descen	-10.588
▁peanut	-10.5881
▁jim	-10.5882
▁expert	-10.5884
▁staple	-10.5887
ite	-10.5906
▁ups	-10.5908
▁maint	-10.5911
▁dan	-10.5914
▁suit	-10.5915
▁fool	-10.5925
▁test	-10.595
▁scallop	-10.6035
▁microwave	-10.6036
▁record	-10.6036
▁giant	-10.6037
▁ador	-10.6047
potle	-10.6059
▁hurt	-10.6072
ut	-10.6082
▁mani	-10.6096
▁barista	-10.6115
iful	-10.6134
▁jack	-10.6137
▁surge	-10.6145
su	-10.6154
▁mi	-10.6157
nto	-10.616
▁meeting	-10.6165
lbert	-10.6175
▁dance	-10.6195
off	-10.6203
kin	-10.6214
▁paint	-10.6219
▁groom	-10.6235
▁lol	-10.6247
▁kim	-10.6248
▁har	-10.6268
▁pretzel	-10.6272
▁underwhelm	-10.6274
▁coco	-10.6288
hooter	-10.6301
curate	-10.6302
▁yell	-10.6314
vice	-10.6314
kward	-10.6323
ri	-10.6323
ol	-10.6335
dding	-10.6347
▁insane	-10.6353
▁desire	-10.6355
▁cheeseburger	-10.6356
▁costume	-10.6367
▁finger	-10.637
▁histor	-10.6382
▁stress	-10.6395
raw	-10.64
▁german	-10.6432
ont	-10.6445
▁leftover	-10.6448
like	-10.6465
etic	-10.6474
▁jerk	-10.6518
▁frame	-10.6527
▁shock	-10.6528
▁greete	-10.6577
▁balance	-10.6596
ence	-10.6599
ex	-10.6604
▁mill	-10.6611
▁passion	-10.6622
▁grea	-10.6666
▁scene	-10.6666
▁feed	-10.669
▁catch	-10.6693
▁macaron	-10.6706
▁del	-10.6718
beat	-10.674
▁gate	-10.6746
▁hire	-10.6751
▁compare	-10.676
▁approach	-10.6762
▁southwest	-10.6762
▁further	-10.6762
▁arrangement	-10.6763
▁bud	-10.6778
rami	-10.6782
▁mid	-10.6793
uck	-10.6802
▁exceed	-10.6805
ama	-10.682
▁fuck	-10.6822
edict	-10.6843
▁honor	-10.6845
▁idiot	-10.6846
▁winner	-10.6851
▁colle	-10.6881
dur	-10.6891
▁basi	-10.6892
▁memor	-10.6921
tting	-10.6925
▁avocado	-10.693
▁confirm	-10.693
▁proceed	-10.6931
▁bug	-10.6931
▁toilet	-10.6933
▁platter	-10.694
▁sooooo	-10.6945
here	-10.6951
▁respond	-10.6952
▁assist	-10.6963
▁ro	-10.6976
fi	-10.6998
▁pour	-10.6998
▁books	-10.7003
▁match	-10.7005
▁fav	-10.7006
▁switch	-10.7015
▁quantit	-10.7016
▁applebee	-10.7016
eye	-10.7017
▁cant	-10.7026
ant	-10.703
▁careful	-10.7048
▁beverage	-10.705
▁leg	-10.7052
ky	-10.7059
ts	-10.7065
▁gre	-10.7066
▁score	-10.7079
▁terminal	-10.7102
▁urgen	-10.7123
▁rave	-10.7158
perio	-10.7161
even	-10.7165
ving	-10.7176
lid	-10.7178
▁draft	-10.7188
▁silver	-10.7189
▁refri	-10.719
▁insult	-10.7192
▁search	-10.7195
cle	-10.72
ura	-10.7203
▁stink	-10.7222
mail	-10.7247
are	-10.7269
stic	-10.7274
▁hoagie	-10.7276
▁specific	-10.7277
▁priva	-10.7281
▁thrill	-10.7286
▁yelper	-10.7308
warm	-10.7316
ile	-10.7325
▁dar	-10.7327
ck	-10.7332
▁po	-10.7345
ded	-10.735
ber	-10.7358
how	-10.7362
▁chunk	-10.7365
▁ultimate	-10.7365
▁bri	-10.7366
▁alteration	-10.7366
▁queen	-10.7369
▁divers	-10.7373
▁boot	-10.7408
▁slo	-10.7435
▁wont	-10.7449
▁display	-10.7454
▁guarantee	-10.7455
▁student	-10.7456
▁extensi	-10.7459
ating	-10.7464
▁yog	-10.7466
▁foo	-10.748
▁site	-10.7497
▁sus	-10.7517
▁ti	-10.7517
ast	-10.7523
erson	-10.753
ak	-10.7531
▁wa	-10.7541
▁secret	-10.7544
▁champaign	-10.7545
▁natural	-10.7545
▁tamale	-10.7546
▁clam	-10.7549
▁depo	-10.7576
ad	-10.7588
▁thankful	-10.7601
▁groomer	-10.7604
od	-10.7621
▁oyster	-10.7635
▁prescription	-10.7636
▁pair	-10.7641
▁pe	-10.7648
over	-10.7659
▁highlight	-10.7672
▁orient	-10.7674
rella	-10.7693
▁wild	-10.77
imi	-10.7708
▁direct	-10.7721
ap	-10.773
▁current	-10.7735
▁tim	-10.7742
▁claim	-10.7749
▁lake	-10.775
bor	-10.7771
sa	-10.7779
▁cl	-10.7785
il	-10.7786
ma	-10.7805
▁basket	-10.7822
▁dad	-10.7834
▁brother	-10.7854
▁le	-10.7854
▁outd	-10.7858
▁stain	-10.788
himi	-10.7888
▁ya	-10.7893
▁plann	-10.792
▁ham	-10.792
▁ten	-10.793
▁pu	-10.794
msel	-10.7941
place	-10.7959
▁refer	-10.7973
▁tax	-10.7982
▁memorab	-10.7985
▁men	-10.7985
▁ko	-10.8004
▁pre	-10.8009
lu	-10.8057
▁decid	-10.8058
oz	-10.806
motel	-10.807
▁pure	-10.8076
▁shr	-10.8077
▁gra	-10.8084
▁exist	-10.8096
▁emer	-10.8098
▁vacuum	-10.8102
▁chimichanga	-10.8103
▁alternative	-10.8103
▁depend	-10.811
▁minim	-10.8119
▁sugar	-10.8198
▁program	-10.8198
▁explanation	-10.8199
▁consisten	-10.8229
ni	-10.8233
▁payment	-10.8247
zza	-10.8267
▁saving	-10.8268
▁mountain	-10.8296
▁dumpling	-10.8296
▁tree	-10.8303
▁among	-10.8308
▁rose	-10.8314
▁invent	-10.8326
of	-10.8349
▁rat	-10.8359
ka	-10.837
▁cole	-10.8387
▁fluff	-10.8393
▁breath	-10.8393
▁neighbor	-10.8394
▁fountain	-10.8394
hop	-10.8418
▁master	-10.8418
▁fille	-10.8419
▁trou	-10.8419
▁shell	-10.8423
▁soo	-10.8426
▁dozen	-10.8433
▁schedul	-10.8439
▁jo	-10.8453
ana	-10.8467
▁napkin	-10.8492
▁strike	-10.8492
▁address	-10.8493
▁cheesesteak	-10.8495
▁rob	-10.8498
▁peace	-10.8505
ft	-10.8517
▁dude	-10.8524
▁martini	-10.8558
raz	-10.8573
▁rough	-10.8575
▁angel	-10.8577
▁knot	-10.859
▁tattoo	-10.8592
▁unimpress	-10.8596
▁heav	-10.8628
▁cap	-10.8638
▁lock	-10.8638
ves	-10.8642
bo	-10.865
▁improve	-10.8659
▁report	-10.8695
▁magic	-10.8697
son	-10.8716
ink	-10.8718
▁accommodate	-10.8747
▁por	-10.8761
possibl	-10.8764
▁custom	-10.8765
▁suite	-10.8768
▁chees	-10.8775
▁round	-10.8777
▁nois	-10.8793
▁collection	-10.8798
▁coworker	-10.8799
afel	-10.8806
mongo	-10.8806
▁pupp	-10.8807
▁savor	-10.8807
▁definat	-10.8808
hap	-10.8811
dget	-10.8822
na	-10.8822
▁scam	-10.8828
▁advise	-10.8831
▁starter	-10.8842
▁suppl	-10.8843
▁slider	-10.8849
▁reviewer	-10.885
▁cu	-10.8855
▁degree	-10.8899
▁separate	-10.8899
▁bi	-10.89
▁carrot	-10.8901
iff	-10.8908
▁appeti	-10.8914
board	-10.8915
▁comp	-10.8935
▁engag	-10.8969
illa	-10.897
helpful	-10.8972
▁grow	-10.8988
▁jer	-10.8992
▁organi	-10.8998
▁ques	-10.9032
▁char	-10.9054
▁mini	-10.907
stance	-10.9086
▁vi	-10.9099
▁walgreen	-10.9108
▁easter	-10.9121
ational	-10.9126
lic	-10.9148
reek	-10.9152
▁vin	-10.916
▁rain	-10.9165
▁qui	-10.9177
hip	-10.9192
presso	-10.9208
ample	-10.9211
▁cigar	-10.9214
▁puff	-10.9214
▁fly	-10.9247
ia	-10.9254
▁create	-10.9261
▁dust	-10.9265
lower	-10.9282
▁alex	-10.929
our	-10.9299
▁sky	-10.9312
▁success	-10.9322
▁eyebrow	-10.9322
▁facial	-10.9323
▁estimate	-10.9324
▁hangout	-10.9333
▁grit	-10.934
▁inconvenien	-10.934
▁sal	-10.9389
▁stal	-10.9398
▁texa	-10.9411
▁brows	-10.9415
▁dep	-10.9421
▁irritat	-10.943
▁account	-10.9431
▁industr	-10.9431
▁won	-10.9436
▁wom	-10.9443
▁trail	-10.9446
itness	-10.9451
▁trade	-10.9452
amb	-10.9453
gue	-10.9466
ons	-10.9469
▁ar	-10.949
▁diet	-10.9508
if	-10.9526
▁mild	-10.953
ix	-10.9533
▁alcohol	-10.954
▁z	-10.9549
ley	-10.9557
▁dj	-10.9568
▁shut	-10.957
gen	-10.9576
▁liqu	-10.9588
rizo	-10.96
▁assistant	-10.9602
▁vale	-10.9616
▁drunk	-10.9652
▁select	-10.9665
ver	-10.9671
▁pip	-10.9671
stick	-10.9672
ab	-10.9677
▁seasonal	-10.9677
▁ray	-10.9682
▁appeal	-10.9683
was	-10.9694
▁cin	-10.9698
sy	-10.9718
ady	-10.9723
▁damage	-10.9764
▁headache	-10.9764
▁doughnut	-10.9764
▁tailor	-10.9765
▁performance	-10.9765
▁bargain	-10.9767
▁legit	-10.9775
▁salesm	-10.9784
▁dipp	-10.9806
▁referr	-10.9808
▁gal	-10.982
▁eh	-10.9827
▁blame	-10.9852
▁cho	-10.9864
▁feature	-10.9875
▁procedure	-10.9878
▁require	-10.9878
▁pecan	-10.9878
▁crepe	-10.9878
▁drag	-10.9882
▁screen	-10.9885
▁lesson	-10.9903
▁scream	-10.9903
▁zu	-10.9903
▁merc	-10.9913
▁peak	-10.9944
honest	-10.9961
▁ri	-10.9964
▁opt	-10.998
▁cart	-10.9988
▁scramble	-10.9992
▁attendant	-10.9993
▁outlet	-11.0017
edibl	-11.0018
corn	-11.0027
▁cur	-11.0034
▁eater	-11.0046
satisfie	-11.0054
rget	-11.006
▁celebrate	-11.0075
▁remain	-11.0109
ball	-11.0134
ial	-11.0145
ntil	-11.0157
▁pret	-11.0158
▁visitor	-11.0162
oman	-11.0181
za	-11.0194
▁appropriate	-11.0212
yard	-11.0218
get	-11.0221
▁video	-11.0225
▁mattress	-11.0226
▁blueberr	-11.0226
▁power	-11.0232
▁joy	-11.0253
▁handl	-11.0258
nny	-11.0266
eep	-11.0292
new	-11.0295
▁dro	-11.0295
▁barbe	-11.0324
int	-11.0347
eith	-11.0347
▁trend	-11.0358
stone	-11.0359
▁painful	-11.0361
▁compl	-11.0368
▁twist	-11.0377
ue	-11.038
urch	-11.0387
da	-11.0395
▁voice	-11.0396
▁depart	-11.0401
▁operat	-11.0402
▁utter	-11.0429
▁sor	-11.0436
af	-11.044
own	-11.0452
▁computer	-11.0466
▁artichoke	-11.0466
▁confiden	-11.0466
▁suns	-11.0467
▁improvement	-11.0472
nch	-11.0473
▁tom	-11.0473
▁leak	-11.0491
giv	-11.0527
▁chatt	-11.0528
▁cause	-11.0541
▁pine	-11.0546
yo	-11.056
dio	-11.0562
uke	-11.0565
ure	-11.0577
▁lou	-11.0578
▁clerk	-11.0587
▁similar	-11.0587
▁walnut	-11.0588
▁crack	-11.0597
▁appall	-11.0616
▁fianc	-11.0619
▁mass	-11.0621
▁advertis	-11.0638
ami	-11.0646
▁operate	-11.0659
ism	-11.0665
▁che	-11.0679
ha	-11.0682
ught	-11.0688
▁manag	-11.0693
▁grat	-11.0699
▁reception	-11.071
▁character	-11.0711
▁milkshake	-11.0711
▁tremendous	-11.0711
▁je	-11.0726
tual	-11.0756
▁kn	-11.0767
▁memori	-11.077
oba	-11.0778
▁tin	-11.0784
tball	-11.0786
ria	-11.0788
worker	-11.0789
▁mayo	-11.0796
▁pup	-11.0807
▁responsi	-11.0833
▁block	-11.084
▁wood	-11.0842
▁lik	-11.0846
▁stunn	-11.0849
▁instant	-11.0851
▁ug	-11.0851
▁insist	-11.0854
▁indoor	-11.0857
▁entr	-11.0861
▁assume	-11.0869
apple	-11.0873
▁toward	-11.0882
room	-11.0885
▁scratch	-11.0891
▁repeated	-11.0897
▁gener	-11.0901
▁rid	-11.0905
vin	-11.0933
▁fiance	-11.0955
hwat	-11.0959
▁individual	-11.0963
▁hygienist	-11.0963
▁adventur	-11.0965
▁sincere	-11.0971
ot	-11.0972
heck	-11.1005
▁tag	-11.1022
ranch	-11.1039
▁stone	-11.1054
pping	-11.1056
▁age	-11.1071
▁tho	-11.1072
wi	-11.1078
sur	-11.1079
▁kabob	-11.109
▁initial	-11.1091
▁croissant	-11.1091
▁inspection	-11.1092
▁ab	-11.1102
▁blend	-11.1106
hila	-11.111
▁sho	-11.1128
eek	-11.1134
▁fo	-11.1134
▁dang	-11.1134
▁appreciat	-11.114
ob	-11.1152
sala	-11.1156
▁remove	-11.1164
dge	-11.1178
▁daniel	-11.122
▁reward	-11.1228
▁afterward	-11.1238
▁whe	-11.1246
nda	-11.1292
▁budd	-11.1299
▁cub	-11.1304
▁eric	-11.1313
▁accident	-11.1353
▁elegan	-11.1353
▁burro	-11.1359
met	-11.136
▁humor	-11.1363
▁hurr	-11.1367
▁chan	-11.1372
▁grabb	-11.1377
dler	-11.1379
▁pat	-11.1387
▁nick	-11.14
▁pest	-11.1417
▁decoration	-11.1418
▁cram	-11.1438
▁bro	-11.1453
▁replac	-11.1483
▁recipe	-11.1485
▁celebration	-11.1488
▁delay	-11.1492
▁apologi	-11.1498
▁yuck	-11.1503
love	-11.1507
▁horse	-11.151
teria	-11.1513
▁updat	-11.1515
▁impressi	-11.1528
ba	-11.153
▁calm	-11.154
▁appetiz	-11.1548
tch	-11.155
▁peach	-11.1552
▁freakin	-11.1557
▁fi	-11.1561
cu	-11.1567
▁sang	-11.1584
ressing	-11.1615
▁relleno	-11.162
▁cucumber	-11.1621
▁calorie	-11.1621
▁cigarette	-11.1621
▁postino	-11.1621
▁cupcake	-11.1622
fron	-11.1637
▁jenn	-11.1641
▁matt	-11.1651
ept	-11.1657
▁sash	-11.1663
▁bubble	-11.1663
grit	-11.1667
▁layo	-11.1672
▁mr	-11.1672
▁ny	-11.1675
ning	-11.168
tail	-11.1708
▁ove	-11.1731
▁jalapeo	-11.1758
▁arcad	-11.1766
▁direction	-11.1766
▁lime	-11.1769
▁fixe	-11.1779
▁carni	-11.178
▁stepp	-11.1802
▁poi	-11.1808
▁fam	-11.1811
!	-11.1812
▁severe	-11.1813
▁comic	-11.1819
gas	-11.1823
▁fl	-11.1825
▁cheer	-11.1825
▁shipp	-11.1839
▁diamond	-11.1896
▁outrageous	-11.1897
▁tourist	-11.1898
▁random	-11.1899
lot	-11.1903
▁breast	-11.1915
▁cre	-11.1916
▁jun	-11.1917
▁surrounding	-11.192
▁draw	-11.1921
▁border	-11.1933
▁steal	-11.1933
soning	-11.1942
▁america	-11.1948
▁papa	-11.196
sta	-11.1971
▁root	-11.1982
ctic	-11.1982
non	-11.1995
▁horri	-11.2017
▁lam	-11.2021
▁skimp	-11.2036
▁rangoon	-11.2037
▁cherr	-11.2046
▁cobble	-11.2054
down	-11.2076
▁bird	-11.2091
▁amb	-11.21
▁y	-11.2112
▁mari	-11.2149
▁forgett	-11.2159
▁wrapp	-11.2163
▁rack	-11.2168
▁herb	-11.217
▁hundred	-11.218
▁destination	-11.218
▁operation	-11.2183
ale	-11.2184
ions	-11.2191
some	-11.2193
▁unbea	-11.2195
▁spoon	-11.2205
ery	-11.2211
▁hip	-11.2213
▁advan	-11.2229
▁bra	-11.2242
bac	-11.2256
▁hills	-11.2268
▁fla	-11.2309
▁sha	-11.2316
▁friendlie	-11.2317
▁expir	-11.2324
▁oregano	-11.2325
▁redeem	-11.2326
▁extraordinar	-11.2326
▁decade	-11.2326
▁tra	-11.2328
▁guide	-11.2332
ound	-11.2333
▁unexpected	-11.2347
▁assort	-11.235
iness	-11.2362
▁jas	-11.2376
▁suppose	-11.2378
▁reu	-11.2387
▁pr	-11.2387
▁rehea	-11.2393
▁amaz	-11.2398
▁ben	-11.2404
▁medica	-11.2412
ja	-11.2416
ved	-11.2416
▁hil	-11.2424
otic	-11.2445
ical	-11.2449
▁ge	-11.2455
▁sundae	-11.2469
▁vinegar	-11.2472
▁land	-11.2472
▁moderate	-11.2477
▁raise	-11.248
▁satisfact	-11.2488
field	-11.2494
anie	-11.2511
▁tub	-11.2514
real	-11.2517
▁admit	-11.2518
came	-11.252
▁thoughtful	-11.2535
eeth	-11.2547
▁bomb	-11.2548
▁rule	-11.2549
ler	-11.2555
▁resident	-11.2586
rk	-11.2591
▁farm	-11.2593
con	-11.26
▁chops	-11.2616
▁cannoli	-11.2621
▁condiment	-11.2621
▁elevator	-11.2622
▁cultur	-11.2629
pic	-11.265
▁franc	-11.2651
▁nello	-11.2653
▁vari	-11.2654
▁mig	-11.2666
▁bf	-11.2667
amon	-11.2669
▁cry	-11.2688
▁necessar	-11.2711
▁row	-11.2719
▁laundr	-11.2772
▁valentine	-11.2773
▁decline	-11.2773
▁resolve	-11.2773
▁flour	-11.2776
▁lab	-11.2783
▁luv	-11.2784
▁overlook	-11.2794
▁sanita	-11.2805
▁sham	-11.2817
▁roach	-11.282
▁ob	-11.2833
▁sak	-11.2834
▁steph	-11.2848
▁flori	-11.2861
ems	-11.2862
ground	-11.2864
▁tol	-11.2872
▁horrifi	-11.2877
cha	-11.2884
▁fil	-11.2895
io	-11.2909
libert	-11.292
▁acrylic	-11.2926
▁squeeze	-11.2926
▁jalapeno	-11.2926
▁carolina	-11.2926
▁exaggerati	-11.2927
▁tostada	-11.2927
▁exception	-11.293
▁horr	-11.2938
▁hotels	-11.2946
▁patroniz	-11.2956
▁stole	-11.2966
necessar	-11.2969
lish	-11.297
gan	-11.2972
otto	-11.2975
▁occasional	-11.2976
que	-11.2979
▁contr	-11.2979
ns	-11.2981
▁almond	-11.2985
▁lead	-11.2988
▁chat	-11.3002
▁comple	-11.3002
▁sink	-11.3036
▁historic	-11.3036
▁cha	-11.304
▁cracker	-11.3052
▁jar	-11.3057
▁flow	-11.3058
cept	-11.3072
ling	-11.3081
▁effect	-11.3082
▁unusual	-11.3085
▁junk	-11.3086
▁contract	-11.3087
▁straw	-11.3087
▁roof	-11.3101
▁companion	-11.3105
irlo	-11.3117
▁bigg	-11.3135
▁brewer	-11.3139
ger	-11.315
rel	-11.3155
▁aspect	-11.3162
▁repl	-11.3162
▁study	-11.3173
lay	-11.3176
vis	-11.3177
▁pros	-11.3181
▁audi	-11.3184
▁doc	-11.3188
▁eag	-11.3193
▁tank	-11.3196
▁essential	-11.3202
▁apri	-11.322
▁reputa	-11.322
▁cas	-11.3235
▁lane	-11.3237
▁qua	-11.3237
▁opportunit	-11.3241
▁patt	-11.3246
oul	-11.3246
▁renovation	-11.3247
▁according	-11.3249
▁advance	-11.3255
▁jessi	-11.3264
▁law	-11.3267
▁island	-11.3281
▁convenien	-11.3284
▁michel	-11.3285
▁uni	-11.3288
▁villa	-11.3291
▁desir	-11.3294
▁sl	-11.3295
▁adam	-11.3295
thi	-11.3308
ig	-11.3322
▁goo	-11.3325
▁carrie	-11.3329
▁agent	-11.3336
▁ki	-11.3342
▁ru	-11.3342
▁wan	-11.3344
ben	-11.3362
▁bang	-11.3363
▁spo	-11.3365
ater	-11.3366
great	-11.3368
▁dresse	-11.337
urt	-11.3385
▁cow	-11.3397
▁desperate	-11.3403
▁chiropract	-11.3403
▁appliance	-11.3403
▁royal	-11.3404
male	-11.3404
▁practical	-11.3407
▁chai	-11.3408
eated	-11.341
▁incorrect	-11.3412
▁dig	-11.3414
ub	-11.3416
▁danc	-11.342
deal	-11.3437
▁compete	-11.3444
▁weekday	-11.3464
▁solution	-11.3502
▁fight	-11.3505
consi	-11.3515
kf	-11.3522
ifi	-11.3541
dar	-11.3545
▁gun	-11.3552
▁ram	-11.3556
mbo	-11.3557
▁becom	-11.3561
▁gu	-11.3566
ud	-11.3582
table	-11.3609
▁soak	-11.3614
▁shoot	-11.3615
▁barbers	-11.3615
key	-11.3633
▁shave	-11.3644
▁layer	-11.3653
▁fond	-11.3656
▁skillet	-11.3661
via	-11.3662
▁wis	-11.3672
▁maria	-11.3696
▁remarkabl	-11.3713
wall	-11.3727
▁error	-11.3732
▁jamba	-11.3733
▁gracious	-11.3734
▁premi	-11.3736
dian	-11.3741
▁hush	-11.3746
▁reach	-11.3752
▁inte	-11.3753
▁occu	-11.3772
▁ethic	-11.3794
▁link	-11.3802
▁minu	-11.383
dont	-11.3833
▁advertise	-11.3833
▁pit	-11.3835
▁tir	-11.3849
▁couch	-11.3859
ming	-11.3863
iz	-11.3879
ace	-11.3894
▁mimosa	-11.3902
▁demand	-11.3902
▁josh	-11.3906
▁chimi	-11.3914
▁diagnos	-11.3923
ze	-11.3927
ise	-11.3928
▁education	-11.3929
▁continu	-11.393
▁human	-11.3953
▁edge	-11.3972
▁torn	-11.3977
ience	-11.398
hed	-11.4
ounge	-11.4
▁boxe	-11.4005
▁pep	-11.4016
otle	-11.4028
ilit	-11.4034
▁swim	-11.4038
▁flag	-11.4067
ls	-11.4073
▁focus	-11.4074
▁approx	-11.4074
▁max	-11.4075
▁activit	-11.4075
▁transfer	-11.4075
▁wheel	-11.4084
ference	-11.4084
▁bobb	-11.4088
nce	-11.4097
▁coat	-11.4101
can	-11.4104
▁jean	-11.4113
▁behav	-11.4122
▁improv	-11.4125
use	-11.4127
▁term	-11.4131
▁dread	-11.4141
tro	-11.4143
▁addict	-11.4147
▁octo	-11.4148
hood	-11.4151
▁wil	-11.4158
▁burg	-11.4163
zen	-11.4173
▁wipe	-11.4175
▁dinn	-11.418
cate	-11.4186
▁marri	-11.4221
▁yard	-11.4246
▁domino	-11.425
▁therapist	-11.425
▁disappear	-11.4251
▁fabric	-11.4251
▁snob	-11.4253
▁waite	-11.4263
▁dealer	-11.4265
▁concert	-11.4275
▁mach	-11.4281
▁gear	-11.4286
▁introduce	-11.4286
mber	-11.4293
action	-11.4293
▁tang	-11.4307
▁model	-11.4308
▁pools	-11.4314
▁pace	-11.4322
▁worrie	-11.4331
imate	-11.4342
▁slim	-11.4348
posit	-11.435
▁tr	-11.4355
aca	-11.4371
▁brownie	-11.4381
▁accomodat	-11.44
▁jeweler	-11.4404
handi	-11.4407
▁press	-11.441
▁pregnan	-11.4428
▁ceiling	-11.4428
▁pillow	-11.4428
▁significant	-11.4429
▁stumble	-11.4431
▁deni	-11.4433
▁partner	-11.4434
▁beaut	-11.4435
alley	-11.4439
▁track	-11.4442
▁container	-11.4451
▁expand	-11.4462
nding	-11.4467
▁biz	-11.447
fred	-11.4471
▁spr	-11.4472
oft	-11.4478
▁mmm	-11.4479
▁perform	-11.4494
▁laur	-11.4496
▁brid	-11.4497
▁ea	-11.4528
▁chand	-11.4535
rite	-11.4563
▁enthusiast	-11.4574
geous	-11.4575
▁grandm	-11.4579
gant	-11.4599
▁grant	-11.4601
▁bru	-11.4602
ordinar	-11.4602
burg	-11.4605
▁breads	-11.4605
▁inde	-11.4607
dium	-11.4609
▁nugget	-11.461
▁certifi	-11.461
▁hallway	-11.4611
▁remote	-11.4611
oo	-11.4613
▁harr	-11.4616
ssion	-11.4624
olog	-11.4628
prise	-11.463
▁advi	-11.466
▁compan	-11.4661
▁sara	-11.468
▁liar	-11.4702
umb	-11.4713
▁varie	-11.4714
▁lowes	-11.4726
aster	-11.4751
▁alon	-11.4751
nish	-11.4761
race	-11.477
etent	-11.4776
▁curd	-11.4787
iny	-11.4801
▁overcharge	-11.4801
qui	-11.4801
▁capit	-11.481
▁fritter	-11.4815
▁weight	-11.4815
▁soooooo	-11.4817
lin	-11.4822
▁challeng	-11.483
gate	-11.4832
▁oak	-11.4836
▁pound	-11.4853
▁overwhelming	-11.4854
cent	-11.4854
▁compet	-11.4866
▁nav	-11.4871
▁eve	-11.4871
▁taxi	-11.4872
eri	-11.49
▁med	-11.4921
inspir	-11.4941
▁assure	-11.4949
ears	-11.4949
▁social	-11.4952
▁robert	-11.4961
abi	-11.4964
▁mold	-11.4978
▁knock	-11.4984
▁rand	-11.4986
▁version	-11.4992
urd	-11.4997
▁metro	-11.5012
▁unpr	-11.5015
▁cop	-11.5024
▁gum	-11.5024
bow	-11.5025
▁blond	-11.5028
▁steer	-11.5034
▁um	-11.5042
▁spl	-11.5052
limp	-11.5057
▁scru	-11.5068
▁starte	-11.5072
▁gras	-11.5094
pedi	-11.5095
▁scar	-11.5103
▁indi	-11.5111
mic	-11.5123
▁apologiz	-11.5169
▁renovat	-11.517
▁bless	-11.5171
▁rubio	-11.5176
▁hangover	-11.5179
ffic	-11.518
▁arro	-11.5183
▁mus	-11.5189
▁collard	-11.5192
ele	-11.5208
▁offen	-11.5212
▁urban	-11.5217
river	-11.5227
▁tray	-11.5231
▁canne	-11.5242
▁abs	-11.5247
▁fift	-11.5264
mark	-11.5267
▁bath	-11.5273
gi	-11.5297
▁organ	-11.5313
▁sir	-11.5315
▁field	-11.5323
▁ang	-11.535
▁assum	-11.5357
appropriate	-11.5371
▁europe	-11.5372
▁spirit	-11.5372
▁physician	-11.5372
▁sur	-11.5376
▁juke	-11.5376
▁symp	-11.5385
▁shan	-11.5402
▁dedicat	-11.5403
gie	-11.5405
burger	-11.5408
▁discuss	-11.5411
mpt	-11.5428
▁esca	-11.5429
▁oppos	-11.5439
hru	-11.5458
▁info	-11.5461
▁frustrati	-11.5464
top	-11.5478
▁sheet	-11.5486
▁provider	-11.549
care	-11.5493
iance	-11.5502
▁nut	-11.5522
attentive	-11.5524
▁dryer	-11.5562
▁join	-11.5566
▁gor	-11.557
▁mirror	-11.5572
▁exchange	-11.5572
▁description	-11.5572
▁hotdog	-11.5574
▁judge	-11.5574
▁sandwhich	-11.5578
endous	-11.5589
▁anti	-11.5593
▁shaw	-11.5617
vine	-11.5622
▁lie	-11.5628
inste	-11.5641
ign	-11.5645
▁tee	-11.5649
▁warne	-11.5655
▁page	-11.5661
native	-11.5664
▁supp	-11.5667
tas	-11.5676
▁tai	-11.5683
interest	-11.5691
▁teet	-11.5694
▁hospita	-11.5708
ction	-11.5725
com	-11.5744
▁bur	-11.5747
▁medic	-11.5775
▁matthew	-11.5776
▁pant	-11.5778
▁ash	-11.5792
▁medication	-11.5793
inna	-11.5802
▁adv	-11.5805
▁attracti	-11.5813
▁patien	-11.5821
▁compensat	-11.5823
▁dec	-11.5824
▁den	-11.5824
rea	-11.5825
▁lover	-11.583
ir	-11.5831
strict	-11.5839
lace	-11.5856
▁veg	-11.5872
▁aisle	-11.5893
dough	-11.5921
▁bumme	-11.5933
▁advis	-11.5936
▁compani	-11.5943
▁challenge	-11.5946
▁ad	-11.5981
▁thrift	-11.5984
▁blizzard	-11.5984
▁interaction	-11.5992
▁responsib	-11.6026
eno	-11.6027
▁chick	-11.6033
did	-11.6033
▁somewh	-11.6037
risk	-11.6053
app	-11.6057
▁ban	-11.6067
stitution	-11.6069
▁defi	-11.6073
▁om	-11.6077
▁pile	-11.6084
▁sticker	-11.6085
▁juli	-11.6085
acky	-11.6093
▁brun	-11.6094
ulta	-11.6102
lav	-11.6103
▁hoot	-11.6106
gerat	-11.6113
▁marg	-11.6116
service	-11.6121
ang	-11.6135
▁johns	-11.615
orge	-11.617
lv	-11.617
▁introduc	-11.6172
▁creat	-11.6175
▁radi	-11.6186
▁nostalgi	-11.6197
▁independent	-11.6197
▁session	-11.6222
▁explor	-11.6225
▁lil	-11.6256
▁ci	-11.6256
wing	-11.6258
equa	-11.6261
eak	-11.627
▁grey	-11.6278
keep	-11.6286
▁shel	-11.6287
hen	-11.6295
▁fortunate	-11.6306
▁understate	-11.6319
▁brat	-11.6322
